{
    "Home": "Home",
    "About Us": "About Us",
    "Sections": "Sections",
    "Islamic Sciences": "Islamic Sciences",
    "Children": "Children",
    "Womens": "Women",
    "In-Person": "In-Person",
    "Online": "Online",
    "Registration": "Registration",
    "Contact Us": "Contact Us",
    "Noor": "God guides to His light whom He wills",
    "Academy": "Noor Ala Noor Academy -",
    "login": "Create Account",
    "Altajoid": "Online learning saves time and effort",
    "zeit": "Studying theoretical Tajweed rules with practical application and explanation of verses",
    "bestimmtezeit": "Studying under a group of qualified and proficient female teachers",
    "lehrerin": "Free study for the sake of pleasing God",
    "privaicy": "Privacy Policy",
    "Voraussetzung": "Terms and Conditions",
    "footerline": "Noor Ala Noor Academy, All Rights Reserved 2024",
    "whynor": "Why Noor Ala Noor",
    "login1": "Login",
"Email": "Email",
"password": "Password",
"New Account": "New Account",
"forgetpassword": "Forgot Password",
"Studentin": "Female Students",
  "Childerns": "Children",
  "Teacher": "Female Teachers",
  "leiter": "Supervisors",
  "New Account1":"Create Supervisor Account",
  "Name": "Name",
  "sections": "Section",
  "Day": "Day",
  "Time": "Time",
  "password2": "Confirm Password",
  "Phone": "Telegram Mobile Number",
  "Phone1": "WhatsApp Mobile Number",
  "Have Account": "Have an account? Log in",
  "New Account2": "Create Teacher Account",
"national number": "National Number",
  "Birth": "Birth Date",
  "Gruppe": "Group",
  "section": "Section",
    "New Account3": "Create Student Account",
      "Female": "Female",
      "Male": "Male",
      "Teaching": "Education",
      "Teaching1": "Azhar",
      "Teaching2": "Normal",
     "Type": "Type",
    
    "Learn": "Together as companions to Paradise, let us elevate and surround ourselves with the Book of God and study it. Our studies at the academy follow the teachings of Ahl al-Sunnah wal-Jama'ah for women and children. Online learning brings together women and children from around the world under the academy’s umbrella. We ask God to bless us with the spread of Islamic knowledge across the globe through certified teachers."
 
 
    ,
      "ziel": "To become a leading global platform in teaching the Quran and Islamic sciences to children and women from all around the world, based on the methodology of Ahl al-Sunnah wa'l-Jama'ah, instilling this methodology in their hearts, and raising generations with a love for Islamic knowledge.",
      "ziel2": "Vision of Noor On-Noor Academy",
      "nachricht": "Message of Noor Al-Noor Academy",
      "nachricht1": "We aim to facilitate the memorization of the Quran and Islamic sciences for children and women from all around the world, based on the methodology of Ahl al-Sunnah wa'l-Jama'ah, through teaching tailored to their needs. We instill in them a love for Islamic knowledge and open doors for reflection and thinking. We believe that every verse memorized and every piece of knowledge spread is a light whose impact extends through generations. We are committed to providing a spiritual environment that aims to plant Islamic values and spread this light to everyone who seeks it."
 
  }
  