import React from 'react'
import './Kinder.css'
const Women = () => {
    return (
        <div className='container-fluid'>
          <div className="row">
           
            <div className="col-md-4 col-12 ">
              <img 
                src="./Foto/women3.jpeg" 
                alt="Background" 
                className="main-img"
              />
             
            </div>
    
           
            <div className="col-md-8 col-12 py-5">
              <h1 className='main-title'>قسم النساء</h1>
              <p className='main-parg'>
      لوريم إيبسوم هو نص شكلي يستخدم في صناعة الطباعة والنشر. يُستخدم لوريم إيبسوم كتنسيق افتراضي
      للمحتوى النصي منذ القرن الخامس عشر، عندما أخذت مطبعة مجهولة قطعة من النصوص وقامت بترتيبها
      لإنشاء نموذج كتاب. لا يزال النص يُستخدم حتى اليوم كنص شكلي قياسي في التصميم.
      يتكون النص من كلمات لاتينية مرتبة عشوائيًا لتُشبه النصوص الحقيقية، دون وجود معنى حقيقي.
      يُستخدم هذا النص بشكل واسع في مجالات التصميم الجرافيكي، النشر الرقمي، وتصميم المواقع
      
      حقيقية، دون وجود معنى حقيقي.
      يُستخدم هذا النص بشكل واسع في مجالات التصميم الجرافيكي، النشر الرقمي، وتصميم المواقع
      لتوفير عرض بصري لما سيكون عليه النص في المنتج النهائالنهائي.
    </p>
    
            </div>
          </div>
        </div>
      );
}

export default Women